{
  "product": {
    "name": "Телешки пастообразен бульон 1 кг",
    "images": ["teleshki-pastoobrazen-bulon-1-kg.jpeg"],
    "price": 1718,
    "shortDescription": "Knorr пастообразен телешки бульон подсилва естествения вкус на всички телешки ястия, сосове и супи. Благодарение на лесната си употреба бульонът е подходящ и за приготвяне на всички видове меса, зеленчуци, ориз и картофи печени, сотирани или задушени на пара.",
    "description": {
      "content": "Адаптирайте разходите според нуждите си.\nСпестявате:\n• 0% ако приготвите супата по традиционния начин, без да използвате бульони Knorr.\n• до 45% ако използвате Knorr телешки бульон, за да обогатите и подисилите вкуса на основния бульон.\n• до 68% ако приготвите супата изцяло на базата на Knorr телешки бульон.\n Приготвяне Към 1 l вряща вода прибавете 22 g пастообразна смес, след което оставете да поври за около 1 минута.\nРандеман\n45.5l",
      "ingredients": "Сол, телешка мазнина 17%, вкусови подобрители (мононатриев глутамат (Е621), динатриев инозинат (Е631), динатриев гуанилат (Е627)), картофено нишесте, пилешка мазнина 5,9%, аромати, захар, екстракт от телешко 2,7%, сушен лук, подправки (черен пипер, куркума, корен от магданоз), лимонена киселина (Е330), моркови, растителна мазнина (палмова), екстракт от мая, антиоксиданти (екстракт от розмарин (Е392)).",
      "storage": "Съхранявайте на сухо и хладно място.",
      "advantages": "По-добър вкус:\n• По-наситен вкус на телешко месо.\n• Без изкуствени оцветители и консерванти.\n• Намалено съдържание на сол.\n• От внимателно подбрани и естествено отглеждани продукти.\nПодобрена функционалност:\n• Пастообразна текстура - удобно дозиране и лесно разтваряне.\n• Време за приготвяне – 2 минути.\n• Устойчивост на бенмари и замразяване.\n• Функционални опаковки\nСъвети\nТелешкият бульон е много повече от бульон за телешко варено.\n• Използвайте във всякакви готвени, месни или зеленчукови ястия, за да подсилите вкуса и отключите ароматите на основните съставки.\n• Използвайте за мариноване на месо.\n• Добавяйте при сотиране на зеленчуци и месо.",
      "nutritionValues": [
        { "label": "Енергия kj", "text": "2500kj" },
        { "label": "Енергия kcal", "text": "310kcal" },
        { "label": "Белтъчини", "text": "10g" },
        { "label": "Въглехидрати", "text": "14g" },
        { "label": "Мазнини", "text": "24g" }
      ]
    },
    "maxQuantity": 37,
    "category": "6257beadd06bf5e6161dfbe8",
    "onPromotion": false,
    "barCode": "8712566383573",
    "productCode": "19630402"
  }
}
